{"messages":[{"status":"ok","cursor":0,"count":30,"total":27491}], "collection":[{"rel_doi":"10.1101\/2023.07.27.550709","rel_title":"Multiscale modelling of chromatin 4D organization in SARS-CoV-2 infected cells","rel_date":"2023-07-28","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.27.550709","rel_abs":"SARS-CoV-2 is able to re-structure chromatin organization and alters the epigenomic landscape of the host genome, though the mechanisms that produce such changes are still poorly understood. Here, we investigate with polymer physics chromatin reorganization of the host genome, in space and time upon SARS-CoV-2 viral infection. We show that re-structuring of A\/B compartments is well explained by a remodulation of intra-compartment homotypic affinities, which leads to the weakening of A-A interactions and enhances A-B mixing. At TAD level, re-arrangements are physically described by a general reduction of the loop extrusion activity coupled with an alteration of chromatin phase-separation properties, resulting in more intermingling between different TADs and spread in space of TADs themselves. In addition, the architecture of loci relevant to the antiviral interferon (IFN) response, such as DDX58 or IFIT, results more variable within the 3D single-molecule population of the infected model, suggesting that viral infection leads to a loss of chromatin structural specificity. Analysis of time trajectories of pairwise gene-enhancer and higher-order contacts reveals that such variability derives from a more fluctuating dynamics in infected case, suggesting that SARS-CoV-2 alters gene regulation by impacting the stability of the contact network in time. Overall, our study provides the first polymer-physics based 4D reconstruction of SARS-CoV-2 infected genome with mechanistic insights on the consequent gene misregulation.","rel_num_authors":8,"rel_authors":[{"author_name":"Andrea Maria Chiariello","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"},{"author_name":"Alex Abraham","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"},{"author_name":"Simona Bianco","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"},{"author_name":"Andrea Esposito","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"},{"author_name":"Francesca Vercellone","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"},{"author_name":"Mattia Conte","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"},{"author_name":"Andrea Fontana","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"},{"author_name":"Mario Nicodemi","author_inst":"Universita di Napoli Federico II and INFN sezione di Napoli"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"biophysics"},{"rel_doi":"10.1101\/2023.07.27.550841","rel_title":"Mapping immunological and host receptor binding determinants of SARS-CoV spike protein utilizing the Qubevirus platform","rel_date":"2023-07-28","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.27.550841","rel_abs":"The motifs involved in tropism and immunological interactions of SARS-CoV spike (S) protein were investigated utilizing the Qubevirus platform. We showed that separately, 14 overlapping peptide fragments representing the S protein (F1-14 of 100 residues each) could be inserted into the C-terminus of A1 on recombinant Qubevirus without affecting its viability. Additionally, recombinant phage expression resulted in the surface exposure of different engineered fragments in an accessible manner. The F6 from S425-525, was found to contain the binding determinant of the recombinant human angiotensin converting enzyme 2 (rhACE2), with the shortest active binding motif situated between residues S437-492. Upstream, another fragment, F7, containing an overlapping portion of F6 would not bind to rhACE2, confirming not just only that residues were linear but equally also the appropriate structural orientation of F6 upon the Qubevirus. The F6 (S441-460) and other inserts, including F7\/F8 (S601-620) and F10 (S781-800), were demonstrated to contain important immunological determinants through recognition and binding of S protein specific (anti-S) antibodies. An engineered chimeric insert bearing the fusion of all three anti-S reactive epitopes, improved substantially the recognition and binding to their cognate antibodies. These results provide insights into humoral immune relevant epitopes and tropism characteristics of the S protein with implications for the development of subunit vaccines or other biologics against SARS-CoV.","rel_num_authors":1,"rel_authors":[{"author_name":"Alain Bopda Waffo","author_inst":"Indiana University School of Medicine"}],"version":"1","license":"cc_no","type":"new results","category":"synthetic biology"},{"rel_doi":"10.1101\/2023.07.27.550811","rel_title":"Butyrate Protects against SARS-CoV-2-induced Tissue Damage in Golden Hamsters.","rel_date":"2023-07-28","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.27.550811","rel_abs":"Butyrate, produced by gut microbe during dietary fiber fermentation, plays anti-inflammatory and antioxidant effects in chronic inflammation diseases, yet it remains to be explored whether butyrate has protective effects against viral infections. Here, we demonstrated that butyrate alleviated tissue injury in severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2)-infected golden hamsters with supplementation of butyrate before and during the infection. Butyrate-treated hamsters showed augmentation of type I interferon (IFN) response and activation of endothelial cells without exaggerated inflammation. In addition, butyrate regulated redox homeostasis by enhancing the activity of superoxide dismutase (SOD) to inhibit excessive apoptotic cell death. Therefore, butyrate exhibited an effective prevention against SARS-CoV-2 by upregulating antiviral immune responses and promoting cell survival.","rel_num_authors":11,"rel_authors":[{"author_name":"Huan Yu","author_inst":"Shantou University"},{"author_name":"Lunzhi Yuan","author_inst":"Xiamen University"},{"author_name":"Zhigang Yan","author_inst":"Shantou University Medical College"},{"author_name":"Ming Zhou","author_inst":"Xiamen University"},{"author_name":"Jianghui Ye","author_inst":"Xiamen University"},{"author_name":"Kun Wu","author_inst":"Xiamen University"},{"author_name":"Wenjia Chen","author_inst":"Shantou University Medical College"},{"author_name":"Rirong Chen","author_inst":"Shantou University Medical College"},{"author_name":"Ning-Shao Xia","author_inst":"Xiamen University"},{"author_name":"Yi Guan","author_inst":"State Key Laboratory of Emerging Infectious Diseases (SKLEID), School of Public Health, Li Ka Shing Faculty of Medicine, The University of Hong Kong"},{"author_name":"Huachen Zhu","author_inst":"The University of Hong Kong"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2023.07.26.550755","rel_title":"New design strategies for ultra-specific CRISPR-Cas13a-based RNA-diagnostic tools with single-nucleotide mismatch sensitivity","rel_date":"2023-07-28","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.26.550755","rel_abs":"The pressing need for clinical diagnostics has required the development of novel nucleic acid-based detection technologies that are sensitive, fast, and inexpensive, and that can be deployed at point-of-care. Recently, the RNA-guided ribonuclease CRISPR-Cas13 has been successfully harnessed for such purposes. However, developing assays for detection of genetic variability, for example single-nucleotide polymorphisms, is still challenging and previously described design strategies are not always generalizable. Here, we expanded our characterization of LbuCas13a RNA-detection specificity by performing a combination of experimental RNA mismatch tolerance profiling, molecular dynamics simulations, protein, and crRNA engineering. We found certain positions in the crRNA-target-RNA duplex that are particularly sensitive to mismatches and establish the effect of RNA concentration in mismatch tolerance. Additionally, we determined that shortening the crRNA spacer or modifying the direct repeat of the crRNA leads to stricter specificities. Furthermore, we harnessed our understanding of LbuCas13a allosteric activation pathways through molecular dynamics and structure-guided engineering to develop novel Cas13a variants that display increased sensitivities to single-nucleotide mismatches. We deployed these Cas13a variants and crRNA design strategies to achieve superior discrimination of SARS-CoV-2 strains compared to wild-type LbuCas13a. Together, our work provides new design criteria and new Cas13a variants for easier-to-implement Cas13-based diagnostics.","rel_num_authors":8,"rel_authors":[{"author_name":"Adrian Moises Molina Vargas","author_inst":"University of Rochester"},{"author_name":"Raven M Osborn","author_inst":"University of Rochester"},{"author_name":"Souvik Sinha","author_inst":"University of California Riverside"},{"author_name":"Pablo R Arantes","author_inst":"University California Riverside"},{"author_name":"Amun Patel","author_inst":"University of California Riverside"},{"author_name":"Stephen Dewhurst","author_inst":"University of Rochester"},{"author_name":"Giulia Palermo","author_inst":"University of California Riverside"},{"author_name":"Mitchell R O'Connell","author_inst":"University of Rochester"}],"version":"1","license":"cc_no","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2023.07.26.23293190","rel_title":"Phenotypic grouping of Catheter-Associated Escherichia coli from COVID-19 isolation wards using Hierarchical clustering in Surabaya","rel_date":"2023-07-28","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.26.23293190","rel_abs":"IntroductionModerate to critical COVID-19 patients may be indicated for urinary catheter use due to the risk of immobility and ventilator or oxygen use. In intensive care units, 18-81.7% of all patients use a urinary catheter. Almost all patients with urinary catheters suffered from bacteriuria within 30 catheter-days. Hospital-associated isolate tracing is mainly performed using complex molecular tests that are not vastly available. This study aims to trace catheter-associated urinary tract infection (CAUTI) isolates using a common hierarchical clustering method that is vastly available\n\nMethodsThis is a descriptive study presenting a collection of Escherichia coli culture data performed by dr. Soetomo Public Hospital microbiology laboratory from March, 26th 2020 to March, 31st 2021. Hierarchical clustering was performed using statistical software using Wards clustering method.\n\nResultsThere are 36 E.coli associated with CAUTI. Isolate biochemistry profile and minimum inhibitory concentrations profiles were clustered into 3 clades for each profile. A total of 9 cluster combinations were found. Cluster-ID 1 was melibiose fermenters, Cluster ID 2 was a non-Arginine utilizer, and Cluster ID-3 was an Arginine utilizer. Cluster MIC A consists of third-generation Cephalosporin resistant isolates, Cluster MIC C was multi-susceptible isolates. The Chi-square test between cluster ID and MIC showed no significant differences between the number of isolates per group (X2, p = .430, CI = 95%).\n\nConclusionCAUTI associated E.coli is divided into 9 clusters. This indicates no cluster dominates the isolates, thus CAUTI is not caused by hospital transmission but by normal flora carried by the admitted patient.","rel_num_authors":3,"rel_authors":[{"author_name":"Daniel Edbert","author_inst":"Atma Jaya Catholic University of Indonesia"},{"author_name":"Pepy Dwi Endraswari","author_inst":"Universitas Airlangga"},{"author_name":"Ni Made Mertaniasih","author_inst":"Airlangga University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2023.07.26.23293155","rel_title":"Impact of Community Masking on SARS-CoV-2 Transmission in Ontario after Adjustment for Differential Testing by Age and Sex","rel_date":"2023-07-28","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.26.23293155","rel_abs":"BackgroundUse of masks and respirators for prevention of respiratory infectious disease transmission is not new, but has proven controversial, and even politically polarizing during the SARS-CoV-2 pandemic. In the Canadian province of Ontario, mask mandates were introduced by the 34 regional health authorities in an irregular fashion from June to September 2020, creating a quasi-experiment that can be used to evaluate impact of community mask mandates. Ontario SARS-CoV-2 case counts were strongly biased by testing focussed on long-term care facilities and healthcare workers. We developed a simple regression-based test-adjustment method that allowed us to adjust cases for undertesting by age and gender. We used this test- adjusted time series to evaluate mask mandate effectiveness.\n\nMethodsWe evaluated the effect of masking using count-based regression models that allowed adjustment for age, sex, public health region and time trends with either reported (unadjusted) cases, or testing-adjusted case counts, as dependent variables. Mask mandates were assumed to take effect in the week after their introduction. Model based estimates of effectiveness were used to estimate the fraction of SARS- CoV-2 cases, severe outcomes, and costs, averted by mask mandates.\n\nResultsModels that used unadjusted cases as dependent variable identified protective effects of masking (effectiveness 15-42%), though effectiveness was variably statistically significant, depending on model choice. Mask effectiveness in models predicting test-adjusted case counts was substantially higher, ranging from 49% (44- 53%) to 73% (48-86%) depending on model choice. Effectiveness was greater in women than men (P = 0.016), and in urban health units as compared to rural units (P < 0.001). The prevented fraction associated with mask mandates was 46% (41-51%), averting approximately 290,000 clinical cases, averting 3008 deaths and loss of 29,038 QALY. Costs averted represented $CDN 610 million in economic wealth.\n\nConclusionsLack of adjustment for SARS-CoV-2 undertesting in younger individuals and males generated biased estimates of infection risk and obscures the impact of public health preventive measures. After adjustment for under-testing, the effectiveness of mask mandates emerges as substantial, and robust regardless of model choice. Mask mandates saved substantial numbers of lives, and prevented economic costs, during the SARS-CoV-2 pandemic in Ontario, Canada.","rel_num_authors":5,"rel_authors":[{"author_name":"Amy Peng","author_inst":"University of Toronto"},{"author_name":"Savana Bosco","author_inst":"University of Toronto"},{"author_name":"Ashleigh Tuite","author_inst":"University of Toronto"},{"author_name":"Alison Simmons","author_inst":"University of Toronto"},{"author_name":"David Fisman","author_inst":"University of Toronto"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2023.07.26.23293218","rel_title":"Trends and factors associated with neonatal mortality among Neonates hospitalized at the Women and Newborn Hospital in Lusaka Zambia in the pre-covid 19 period","rel_date":"2023-07-28","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.26.23293218","rel_abs":"BackgroundNeonatal mortality is a global problem especially in resource-poor settings such as sub-Saharan African Countries. Trends and factors associated with neonatal mortality vary in different settings. This cross-sectional study investigated trends and factors that are associated with increased neonatal mortality among hospitalised neonates with a view of identifying pointers that can be modified to help improve neonatal survival.\n\nMethodsMedical records for all neonates admitted to the NICU in 2018 and 2019 were reviewed for the study. The Mortality rates were calculated using WHO standard and Microsoft excel 2010 used to construct monthly trends analysis using monthly totals. Univariate and multivariate logistic regression analysis to determine the factors associated with neonatal deaths at the tertiary facility using Stata version 14.2. Model fit was evaluated using Hosmer and Lemeshow test (chi2=13.90, P =0.0845), implies the models estimates fit the data at an acceptable level.\n\nResultsA total of 7,581 admissions were seen and 2340 files were extracted for analysis, of which 940 (40.2%) died. The overall Neonatal mortality percentage during the study period was 31.8%. Relatively similar trends were observed during the study period with differences in case fatality rates. Factors associated with an increased odds of dying were not attending antenatal care (AOR=2.09, 95% CI [1.46 - 2.99] p <0.0001), parity (AOR=1.09, 95% CI [1.02 - 1.16] p=0.0013) and age of the neonate in days (AOR=0.92, 95% CI [0.91- 0.94] p <0.0001).\n\nConclusionNeonatal mortality is high among hospitalized neonates at the Women and New-born Hospital in Zambia. Associated Factors included no antenatal attendance, increased parity, and early age of the neonate. This has detrimental effects; hence emphasis is on early Antenatal Care for easy monitoring of mother and neonates for fast actions in case of complications","rel_num_authors":4,"rel_authors":[{"author_name":"Deborah Tembo","author_inst":"Zambia National Public Health Institute"},{"author_name":"Patrick Kaonga","author_inst":"University of Zambia Ridgeway Campus: University of Zambia School of Medicine"},{"author_name":"Cheelo Mweene","author_inst":"Zambia Ministry of Health"},{"author_name":"Choolwe Jacobs","author_inst":"University of Zambia - Ridgeway Campus: University of Zambia School of Medicine"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"intensive care and critical care medicine"},{"rel_doi":"10.1101\/2023.07.25.23293116","rel_title":"The Impact of Post Embryo Transfer SARS-CoV-2 Infection on Pregnancy in In Vitro Fertilization: A Prospective Cohort Study","rel_date":"2023-07-28","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.25.23293116","rel_abs":"ImportanceLimited knowledge exists on the effects of SARS-CoV-2 infection after embryo transfer, despite an increasing number of studies exploring the impact of previous SARS-CoV-2 infection on IVF outcomes.\n\nObjectiveThis prospective cohort study aimed to assess the influence of SARS-CoV-2 infection at various time stages after embryo transfer on pregnancy outcomes in patients undergoing conventional in vitro fertilization\/intracytoplasmic sperm injection-embryo transfer (IVF\/ICSI) treatment.\n\nDesignThe study was conducted at a single public IVF center in China.\n\nSettingThis was a population-based prospective cohort study.\n\nParticipantsFemale patients aged 20 to 39 years, with a body mass index (BMI) between 18 and 30 kg\/m2, undergoing IVF\/ICSI treatment, were enrolled from September 2022 to December 2022, with follow-up until March 2023.\n\nExposureThe pregnancy outcome of patients was compared between those SARS-CoV-2-infected after embryo transfer and those noninfected during the follow-up period.\n\nMain Outcomes and MeasuresThe pregnancy outcomes included biochemical pregnancy rate, implantation rate, clinical pregnancy rate, and early miscarriage rate.\n\nResultsA total of 857 female patients undergoing IVF\/ICSI treatment were included in the analysis. We observed the incidence of SARS-CoV-2 infection within 10 weeks after embryo transfer. The biochemical pregnancy rate and implantation rate were lower in the infected group than the uninfected group (58.1% vs 65.9%; 36.6% vs 44.0%, respectively), but no statistically significant. Although, the clinical pregnancy rate was significant lower in the infection group when compared with the uninfected group (49.1%vs 58.2%, p < 0.05), after adjustment for confounders, this increased risk was no longer significant between the two groups (adjusted OR, 0.736, 95% CI, 0.518-1.046). With continued follow-up, a slightly higher risk of early miscarriage in the infected group compared to the uninfected group (9.3% vs 8.8%), but it was not significant (adjusted OR, 0.907, 95% CI, 0.414-1.986).\n\nConclusions and RelevanceThe studys findings suggested that SARS-CoV-2 infection within 10 weeks after embryo transfer may have not significantly affect pregnancy outcomes. This evidence allays concerns and provides valuable insights for assisted reproduction practices.\n\nKey pointsO_ST_ABSQuestionC_ST_ABSDid the infection of severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) after embryo transfer affect pregnancy outcomes?\n\nFindingsIn this prospective cohort study involving 857 patients, we made a pioneering discovery that SARS-CoV-2 infection following embryo transfer did not exhibit adverse impact on the biochemical pregnancy rate, embryo implantation rate, clinical pregnancy rate, and early miscarriage rate.\n\nMeaningThe evidence from this study alleviates existing concerns and offers new insights into the actual risk of SARS-CoV-2 infection after embryo transfer in assisted reproduction.","rel_num_authors":15,"rel_authors":[{"author_name":"Yu-Bin Ding","author_inst":"chongqing medical university"},{"author_name":"Xue-Fei Li","author_inst":"Sichuan Jinxin Xinan Women & Children's Hospital"},{"author_name":"Yong-Jia Zhang","author_inst":"chongqing medical university"},{"author_name":"Qi Wan","author_inst":"West China Second Hospital, Sichuan University"},{"author_name":"Ying-Ling Yao","author_inst":"chongqing medical university"},{"author_name":"Ming-Xing Chen","author_inst":"chongqing medical university"},{"author_name":"Meng-Di Wang","author_inst":"chong qing medical university"},{"author_name":"Li-Li Wang","author_inst":"Sichuan Jinxin Xinan Women & Children's Hospital"},{"author_name":"Xin-Yue Hu","author_inst":"chongqing medical university"},{"author_name":"Xiao-Jun Tang","author_inst":"chongqing medical university"},{"author_name":"Zhao-Hui Zhong","author_inst":"chongqing medical university"},{"author_name":"Li-Juan Fu","author_inst":"chongqing medical university"},{"author_name":"Xin Luo","author_inst":"the First Affiliated Hospital of Chongqing Medical University"},{"author_name":"Xing-Yu Lv","author_inst":"Sichuan Jinxin Xinan Women & Children's Hospital"},{"author_name":"Li-Hong Geng","author_inst":"Sichuan Jinxin Xinan Women & Children's Hospital"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"obstetrics and gynecology"},{"rel_doi":"10.1101\/2023.07.28.550765","rel_title":"Prolonged exposure to lung-derived cytokines is associated with inflammatory activation of microglia in patients with COVID-19","rel_date":"2023-07-28","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.28.550765","rel_abs":"Neurological impairment is the most common finding in patients with post-acute sequelae of COVID-19. Furthermore, survivors of pneumonia from any cause have an elevated risk of dementia. Dysfunction in microglia, the primary immune cell in the brain, has been linked to cognitive impairment in murine models of dementia and in humans. Here, we report a transcriptional response in human microglia collected from patients who died following COVID-19 suggestive of their activation by TNF- and other circulating pro-inflammatory cytokines. Consistent with these findings, the levels of 55 alveolar and plasma cytokines were elevated in a cohort of 341 patients with respiratory failure, including 93 unvaccinated patients with COVID-19 and 203 patients with other causes of pneumonia. While peak levels of pro-inflammatory cytokines were similar in patients with pneumonia irrespective of etiology, cumulative cytokine exposure was higher in patients with COVID-19. Corticosteroid treatment, which has been shown to be beneficial in patients with COVID-19, was associated with lower levels of CXCL10, CCL8, and CCL2 - molecules that sustain inflammatory circuits between alveolar macrophages harboring SARS-CoV-2 and activated T cells. These findings suggest that corticosteroids may break this cycle and decrease systemic exposure to lung-derived cytokines and inflammatory activation of microglia in patients with COVID-19.","rel_num_authors":18,"rel_authors":[{"author_name":"Rogan A Grant","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Taylor A. Poor","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Lango Sichizya","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Estefani Diaz","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Joseph I. Bailey","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Sahil Soni","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Karolina J. Senkow","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Xochitl G. Perez-Leonor","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Hiam Abdala-Valencia","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Ziyan Lu","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Helen K. Donnelly","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Robert M. Tighe","author_inst":"Division of Pulmonary, Allergy, and Critical Care Medicine, Duke University School of Medicine, Duke University, Durham, NC, USA"},{"author_name":"Jon W. Lomasney","author_inst":"Department of Pathology, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Richard G. Wunderink","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Benjamin D. Singer","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"Alexander V. Misharin","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"G.R. Scott Budinger","author_inst":"Division of Pulmonary and Critical Care Medicine, Department of Medicine, Feinberg School of Medicine, Northwestern University, Chicago, IL, USA"},{"author_name":"- The NU SCRIPT Investigators","author_inst":"-"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2023.07.26.550688","rel_title":"Competitive fitness and homologous recombination of SARS-CoV-2 variants of concern","rel_date":"2023-07-27","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.26.550688","rel_abs":"SARS-CoV-2 variants continue to emerge and cocirculate in humans and wild animals. The factors driving the emergence and replacement of novel variants and recombinants remain incompletely understood. Herein, we comprehensively characterized the competitive fitness of SARS-CoV-2 wild type (WT) and three variants of concern (VOCs), Alpha, Beta and Delta, by coinfection and serial passaging assays in different susceptible cells. Deep sequencing analyses revealed cell-specific competitive fitness: the Beta variant showed enhanced replication fitness during serial passage in Caco-2 cells, whereas the WT and Alpha variant showed elevated fitness in Vero E6 cells. Interestingly, a high level of neutralizing antibody sped up competition and completely reshaped the fitness advantages of different variants. More importantly, single clone purification identified a significant proportion of homologous recombinants that emerged during the passage history, and immune pressure reduced the frequency of recombination. Interestingly, a recombination hot region located between nucleotide sites 22995 and 28866 of the viral genomes could be identified in most of the detected recombinants. Our study not only profiled the variable competitive fitness of SARS-CoV-2 under different conditions, but also provided direct experimental evidence of homologous recombination between SARS-CoV-2 viruses, as well as a model for investigating SARS-CoV-2 recombination.\n\nImportanceSARS-CoV-2 variants or subvariants keep emerging and the epidemic strains keeps changing in humans and animals. The continued replacement of the epidemic strains was attributed to higher competitive fitness evolved by the newly appeared ones than the older ones, but which factors affect the final outcomes are still not entirely clear. In this study, we performed in vitro coinfection and serial passage with three VOCs and WT under different conditions. Our results showed that the competition outcomes of these viral strains varied in different cell lines or under different immune pressure, confirming the probable effects of these two factors for the competitive fitness of different SARS-CoV-2 viral strains. Meanwhile, strikingly, we found that coinfection and serial passage with different SARS-CoV-2 viral strains can mimic the recombination process of SARS-CoV-2 occurred in coinfection individual, indicating it is a novel model to investigate the SARS-CoV-2 recombination mechanism.","rel_num_authors":17,"rel_authors":[{"author_name":"Cheng-Feng Qin","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Qi Chen","author_inst":"Institute of Microbiology and Epidemiology"},{"author_name":"Qin Si","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Hangyu Zhou","author_inst":"Chinese Academy of Medical Sciences & Peking Union Medical College"},{"author_name":"Yong-Qiang Deng","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Pan-Deng Shi","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Hui Zhao","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Xiao-Feng Li","author_inst":"Academy of Military Medical Sciences Institute of Microbiology and Epidemiology"},{"author_name":"Xing-Yao Huang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Yarong Wu","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Yan Guo","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Guangqian Pei","author_inst":"Beijing Institute of Microbiology and Epidemiolog"},{"author_name":"Yunfei Wang","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Si-Qi Sun","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Zong-Min Du","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Yujun Cui","author_inst":"Beijing Institute of Microbiology and Epidemiology"},{"author_name":"Hang Fan","author_inst":"Beijing Institute of Microbiology and Epidemiology"}],"version":"1","license":"cc_no","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2023.07.26.550660","rel_title":"Interaction of SCoV-2 NSP7 or NSP8 alone may cause constriction of the RNA entry channel in NSP12: Implications for novel RdRp inhibitor drug discovery","rel_date":"2023-07-27","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.26.550660","rel_abs":"RNA-dependent RNA polymerase (RdRP) is a critical component of the RNA virus life cycle, including SCoV-2. Among the Coronavirus-encoded proteins, non-structural protein 12 (NSP12) exhibits polymerase activity in collaboration with one unit of NSP7 and two units of NSP8, constituting the RdRp holoenzyme. While there is abundant information on SCoV-2 RdRp-mediated RNA replication, the influence of interplay among NSP12, NSP7, and NSP8 on template RNA binding and primer extension activity remains relatively unexplored and poorly understood. Here, we recreated a functional RdRp holoenzyme in vitro using recombinant SCoV-2 NSP12, NSP7, and NSP8, and established its functional activity. Subsequently, molecular interactions among the NSPs in the presence of a variety of templates and their effects on polymerase activity were studied, wherein we found that NSP12 alone exhibited notable polymerase activity that increased significantly in the presence of NSP7 and NSP8. However, this activity was completely shut down, and the template RNA-primer complex was detached from NSP12 when one of the two cofactors was present. Through computational analysis, we found that the template RNA entry channel was more constricted in the presence of one of the two cofactors, which was relatively more constricted in the presence of NSP8 compared to that in the presence of NSP7. In conclusion, we report that NSP7 and NSP8 together synergise to enhance the activity of NSP12, but antagonise when present alone. Our findings have implications for novel drug development, and compounds that obstruct the binding of NSP7 or NSP8 to NSP12 can have lethal effects on viral RNA replication.","rel_num_authors":17,"rel_authors":[{"author_name":"Deepa Singh","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India"},{"author_name":"Tushar Kushwaha","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India."},{"author_name":"Rajkumar Kulandaisamy","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India"},{"author_name":"Vikas Kumar","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India"},{"author_name":"Kamal Baswal","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India."},{"author_name":"Saras H Tiwari","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India."},{"author_name":"Arkadyuti Ghorai","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India."},{"author_name":"Manoj Kumar","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India."},{"author_name":"Saroj Kumar","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India"},{"author_name":"Aparoy Polamarasetty","author_inst":"Faculty of Biology, Indian Institute of Petroleum & Energy, Visakhapatnam, Andhra Pradesh, India."},{"author_name":"Deepak Sehgal","author_inst":"Virology Lab, Department of Life Sciences, Shiv Nadar University, Greater Noida, Uttar Pradesh, India."},{"author_name":"Madhumohan R Katika","author_inst":"ESIC Medical College and Hospital, Sanath Nagar, Hyderabad, Telangana, India."},{"author_name":"Suresh Gadde","author_inst":"Department of Cellular and Molecular Medicine, University of Ottawa, Ottawa, Canada."},{"author_name":"Marceline Côté","author_inst":"Department of Biochemistry, Microbiology, and Immunology, University of Ottawa, Ottawa, Canada"},{"author_name":"Sarala R Kayampeta","author_inst":"R & D Division, Srikara Biologicals Private Limited, Tirupati, Andhra Pradesh, India."},{"author_name":"Mohan B Appaiahgari","author_inst":"R & D Division, Srikara Biologicals Private Limited, Tirupati, Andhra Pradesh, India."},{"author_name":"Krishna K Inampudi","author_inst":"Department of Biophysics, All India Institute of Medical Sciences, New Delhi, Delhi, India."}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"molecular biology"},{"rel_doi":"10.1101\/2023.07.24.23293101","rel_title":"WEIRD or not: A Cross-Cultural Behavioral Economic Assessment of Demand for HIV and COVID-19 Vaccines","rel_date":"2023-07-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.24.23293101","rel_abs":"BackgroundDespite empirical evidence supporting vaccine effectiveness, vaccine hesitancy continues to thrive. Demand as a behavioral economic process provides useful indices for evaluating vaccine acceptance likelihood in individuals and groups. Using this framework, our study investigates the dynamics governing vaccine acceptance in two culturally dissimilar countries.\n\nMethodsHypothetical purchase tasks (HPTs) assessed how Nigerian and US participants varied vaccine acceptance as a function of hospitalization risks due to vaccination (N = 109). Aggregate and individual demand indices (Q0 and Pmax) were computed with nonlinear regressions. Secondary analyses were conducted using repeated measures ANOVAs with vaccine type (COVID-19 and HIV) as the within-subject factor; country, age, and socioeconomic status as between-subjects factors; demand indices served as dependent variables.\n\nResultsDemand indices varied significantly as a function of vaccine type (F (1, 57) = 17.609, p < .001, [Formula]). Demand for HIV vaccines was higher relative to COVID19 vaccines. Interactions between vaccine type and country of origin (F (1, 56) = 4.001, p = .05, [Formula]) were also significant with demand for HIV vaccines among Nigerian respondents higher than that of COVID-19 vaccines. This was reversed for US participants. Interactions between vaccine type, country of origin and age were also significant (F (2, 51) = 3.506, p < .05, [Formula]).\n\nConclusionsThese findings provide evidence that vaccine type can influence demand. The relationship between demand and vaccine type also varies as a function of country of origin and age. Significance, limitations, and future directions are also discussed.","rel_num_authors":3,"rel_authors":[{"author_name":"Promise Tewogbola","author_inst":"Southern Illinois University"},{"author_name":"Eric A. Jacobs","author_inst":"Southern Illinois University"},{"author_name":"Justin T. McDaniel","author_inst":"Southern Illinois University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2023.07.24.23293091","rel_title":"Age- and sex-specific differences in immune responses to BNT162b2 COVID-19 and live-attenuated influenza vaccines in UK adolescents","rel_date":"2023-07-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.24.23293091","rel_abs":"Key to understanding COVID-19 correlates of protection is assessing vaccine-induced immunity in different demographic groups. Sex- and age-specific immune differences have a wide impact on outcomes from infections and immunisations. Typically, adult females make stronger immune responses and have better disease outcomes but suffer more adverse events following vaccination and are more prone to autoimmune disease. To understand better the mechanisms underlying these differences in vaccine responses, we studied immune responses to two doses of BNT162b2 Pfizer COVID-19 vaccine in an adolescent cohort (n=34, ages 12-16), an age group previously shown to make significantly greater immune responses to the same vaccine compared to young adults. At the same time, we were able to evaluate immune responses to the co-administered live attenuated influenza vaccine, which has been shown to induce stronger immune responses in adult females. Blood samples from 34 adolescents taken pre- and post-vaccination with COVID-19 and influenza vaccines were assayed for SARS-CoV-2-specific IgG and neutralising antibodies, and cellular immunity specific for SARS-CoV-2 and endemic betacoronaviruses. IgG targeting influenza lineages contained in the influenza vaccine was also assessed. As previously demonstrated, total IgG responses to SARS-CoV-2 Spike antigens were significantly higher among vaccinated adolescents compared to adults (aged 32-52) who received the BNT162b2 vaccine (comparing infection-naive, 49,696 vs 33,339; p=0.03; comparing SARS-CoV-2 previously-infected, 743,691 vs 269,985; p<0.0001) by MSD v-plex assay. However, unexpectedly, antibody responses to BNT162b2 and the live-attenuated influenza vaccine were not higher among female adolescents compared to males; among infection-naive adolescents, antibody responses to BNT162b2 were higher in males than females (62,270 vs 36,951 p=0.008). No sex difference was identified in vaccinated adults. These unexpected findings may result from the introduction of novel mRNA vaccination platforms, generating patterns of immunity divergent from established trends, and providing new insights into what might be protective following COVID-19 vaccination.","rel_num_authors":15,"rel_authors":[{"author_name":"Cecilia Jay","author_inst":"Nuffield Department of Medicine, University of Oxford"},{"author_name":"Emily Adland","author_inst":"Department of Paediatrics, University of Oxford"},{"author_name":"Anna Csala","author_inst":"Department of Paediatrics, University of Oxford"},{"author_name":"Nicholas Lim","author_inst":"Department of Paediatrics, University of Oxford"},{"author_name":"Stephanie Longet","author_inst":"Wellcome Centre for Human Genetics, University of Oxford"},{"author_name":"Ane Ogbe","author_inst":"Nuffield Department of Medicine, University of Oxford"},{"author_name":"Jeremy Ratcliff","author_inst":"Nuffield Department of Medicine, University of Oxford"},{"author_name":"Oliver Sampson","author_inst":"Peter Medawar Building for Pathogen Research, University of Oxford"},{"author_name":"Craig Thompson","author_inst":"Division of Biomedical Sciences, Warwick Medical School, University of Warwick, Warwick, UK"},{"author_name":"Lance Turtle","author_inst":"Institute of Infection, Veterinary and Ecological Sciences, University of Liverpool, Liverpool, UK"},{"author_name":"Ellie Barnes","author_inst":"Nuffield Department of Medicine, University of Oxford"},{"author_name":"Susanna Dunachie","author_inst":"Nuffield Department of Medicine, University of Oxford"},{"author_name":"Paul Klenerman","author_inst":"Nuffield Department of Medicine, University of Oxford"},{"author_name":"Miles Carroll","author_inst":"Wellcome Centre for Human Genetics, University of Oxford"},{"author_name":"Philip Goulder","author_inst":"Department of Paediatrics, University of Oxford"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"pediatrics"},{"rel_doi":"10.1101\/2023.07.25.23293143","rel_title":"The Cost of Keeping Patients Waiting: Retrospective Treatment-Control Study of Additional Healthcare Utilisation for UK Patients Awaiting Elective Treatment Following COVID-19","rel_date":"2023-07-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.25.23293143","rel_abs":"ObjectiveThe COVID-19 pandemic has led to increased waiting times for elective treatments in many countries. This study seeks to address a deficit in the literature concerning the effect of long waits on the wider consumption of healthcare resources.\n\nMethodsWe carried out a retrospective treatment-control study in a healthcare system in South West England from 15 June 2021 to 15 December 2021. We compared weekly contacts with health services of patients waiting over 18 weeks for treatment ( Treatments) and people not on a waiting list ( Controls). Controls were matched to Treatments based on age, sex, deprivation and multimorbidity. Treatments were stratified by the clinical specialty of the awaited treatment, with healthcare usage assessed over various healthcare settings. T-tests assessed whether there was an increase in healthcare utilisation and bootstrap resampling was used to estimate the magnitude of any differences.\n\nResultsA total of 44,616 patients were waiting over 18 weeks (the constitutional target in England) for treatment during the study period. Evidence suggests increases (p < 0.05) in healthcare utilisation for all specialties. Patients in the Cardiothoracic Surgery specialty had the largest increase, requiring 17.9 [4.3, 33.8] additional contacts with secondary care and 17.3 [-1.1, 34.1] additional prescriptions per year.\n\nConclusionPeople waiting for treatment consume higher levels of healthcare than comparable individuals not on a waiting list. These findings are relevant for clinicians and managers in better understanding patient need and reducing harm. Results also highlight the possible  false economy in failing to promptly resolve long elective waits.\n\nHighlightsO_LILong waits for elective care can result in additional healthcare needs to manage symptoms up to the point of definitive treatment. While previous studies indicate some association, these mainly consider only a single elective specialty and are limited in the range of healthcare settings covered.\nC_LIO_LIThe large number of long-wait pathways produced as a consequence of COVID-19 disruption allows for a more holistic analysis, covering the full range of elective treatment specialties and wider healthcare impacts across primary, secondary, mental health, and community care, as well as emergency service calls and prescriptions.\nC_LIO_LIAnalysis of 44,616 elective care pathways reveals evidence of increases in wider healthcare consumption additional to that expected for similar patients not awaiting elective treatment. This suggests a  false economy in failing to promptly resolve elective pathways, which should be reflected by healthcare providers in long-term resource allocation decisions.\nC_LI","rel_num_authors":3,"rel_authors":[{"author_name":"Charlotte James","author_inst":"University of Bristol"},{"author_name":"Rachel Denholm","author_inst":"University of Bristol"},{"author_name":"Richard M Wood","author_inst":"UK National Health Service (BNSSG ICB)"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health systems and quality improvement"},{"rel_doi":"10.1101\/2023.07.26.23293188","rel_title":"Comparative effectiveness of sotrovimab versus no treatment in non-hospitalised high-risk patients with COVID-19 in North West London: aretrospective cohort study using the Discover dataset","rel_date":"2023-07-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.26.23293188","rel_abs":"IntroductionThere is uncertainty regarding how in vitro antibody neutralisation activity translates to the clinical efficacy of sotrovimab against severe acute respiratory syndrome coronavirus 2, although real-world evidence has demonstrated continued effectiveness during both BA.2 and BA.5 predominance. We previously reported descriptive results from the Discover dataset for patients treated with sotrovimab, nirmatrelvir\/ritonavir or molnupiravir, or patients at highest risk per National Health Service (NHS) criteria but who were untreated. This study sought to assess the effectiveness of sotrovimab compared with no early coronavirus disease 2019 (COVID-19) treatment in highest-risk patients with COVID-19.\n\nMethodsRetrospective cohort study using the Discover dataset in North West London. Patients had to be non-hospitalised at index, aged [&ge;]12 years old and meet [&ge;]1 of the NHS highest-risk criteria for receiving early COVID-19 treatment with sotrovimab. The primary objective was to assess the risk of COVID-19-related hospitalisation and\/or COVID-19-related death within 28 days of the observed\/imputed treatment date between patients treated with sotrovimab and highest-risk patients who received no early COVID-19 treatment. We also performed subgroup analyses for patients aged <65 and [&ge;]65 years, patients with renal dysfunction, and by Omicron subvariant prevalence period (BA.1\/2 emergence: 1 December 2021-12 February 2022 [period 1]; BA.2 reaching and at its peak: 13 February-31 May 2022 [period 2]; BA.2 falling and BA.4\/5 emergence: 1 June-31 July 2022 [period 3]). Inverse probability of treatment weighting based on propensity scores was used to adjust for measured known and likely confounders between the cohorts. Cox proportional hazards models with stabilised weights were performed to assess hazard ratios (HRs).\n\nResultsA total of 599 highest-risk patients treated with sotrovimab and 5,191 untreated highest-risk patients were included. Compared with untreated patients, sotrovimab treatment reduced the risk of COVID-19 hospitalisation or death by 50% (HR=0.50; 95% confidence interval [CI] 0.24, 1.06); however, statistical significance was not reached (p=0.07). In addition, sotrovimab reduced the risk of COVID-19 hospitalisation by 57% (HR=0.43; 95% CI 0.18, 1.00) compared with the untreated group, although also not statistically significant (p=0.051). Among patients aged [&ge;]65 years and patients with renal disease, sotrovimab treatment was associated with a significantly reduced risk of COVID-19 hospitalisation, by 89% (HR=0.11; 95% CI 0.02, 0.82; p=0.03) and 82% (HR=0.18; 95% CI 0.05, 0.62; p=0.007), respectively. In period 1, sotrovimab treatment was associated with a 75% lower risk of COVID-19 hospitalisation or death compared with the untreated group (HR=0.25; 95% CI 0.07, 0.89; p=0.032). In periods 2 and 3, HRs of COVID-19 hospitalisation or death were 0.53 (95% CI 0.14, 2.00; p=0.35) and 0.78 (95% CI 0.23, 2.69; p=0.69), respectively, for the sotrovimab versus untreated groups, but differences were not statistically significant.\n\nConclusionsSotrovimab treatment was associated with a significant reduction in risk of COVID-19 hospitalisation in patients aged [&ge;]65 years and those with renal disease compared with the untreated cohort. For the overall cohort, the risk of hospitalisation following sotrovimab treatment was also lower compared with the untreated group; however, this did not achieve statistical significance (p=0.051). The risk of hospitalisation and\/or death was lower for the sotrovimab-treated cohort across all time periods but did not reach significance for periods 2 and 3.","rel_num_authors":14,"rel_authors":[{"author_name":"Myriam Drysdale","author_inst":"GSK, Middlesex, UK"},{"author_name":"Evgeniy R. Galimov","author_inst":"Imperial College Health Partners, London, UK"},{"author_name":"Marcus J. Yarwood","author_inst":"Imperial College Health Partners, London, UK"},{"author_name":"Vishal Patel","author_inst":"GSK, Middlesex, UK"},{"author_name":"Bethany Levick","author_inst":"OPEN Health Evidence & Access, York, UK"},{"author_name":"Daniel C. Gibbons","author_inst":"GSK, Middlesex, UK"},{"author_name":"Jonathan D. Watkins","author_inst":"Imperial College Health Partners, London, UK"},{"author_name":"Sophie Young","author_inst":"Imperial College Health Partners, London, UK"},{"author_name":"Benjamin F. Pierce","author_inst":"Imperial College Health Partners, London, UK"},{"author_name":"Emily J. Lloyd","author_inst":"GSK, Middlesex, UK"},{"author_name":"William Kerr","author_inst":"GSK, Middlesex, UK"},{"author_name":"Helen J. Birch","author_inst":"GSK, Middlesex, UK"},{"author_name":"Tahereh Kamalati","author_inst":"Imperial College Health Partners, London, UK"},{"author_name":"Stephen J. Brett","author_inst":"Department of Surgery and Cancer, Imperial College, London, UK"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2023.07.25.23293154","rel_title":"KCL TEST: an open-source inspired asymptomatic SARS-CoV-2 surveillance programme in an academic institution","rel_date":"2023-07-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.25.23293154","rel_abs":"Testing was paramount in the management of the COVID-19 pandemic. Rapid deployment of new laboratories became widespread worldwide. Our university established KCL TEST: a SARS-CoV-2 asymptomatic testing programme that enabled sensitive and accessible PCR testing of SARS-CoV-2 RNA in saliva at 20 to 50% the price of commercial kits. We performed 158,277 PCRs in saliva for staff, students and their household contacts of Kings College London, free of charge and with an average turnaround time of 8 hours. Our pipeline is mainly made of open-source automation and non-commercial reagents and has been recently recommended for ISO15189 accreditation. Here we provide our blueprint and results to enable the rapid launch of diagnostic laboratories where and when needed. Our data span over 18 months and parallels that of the UK Office for National Statistics, with a lower positive rate and virtually no delta wave. Our observations strongly support regular asymptomatic community testing to decrease outbreaks and provide safe working spaces. KCL TEST demonstrates that universities can provide agile, resilient and accurate testing that reflects the infection rate and trend of the general population. We call for the integration of academic institutions in pandemic preparedness, with capabilities to rapidly deploy highly skilled staff, as well as develop, test and accommodate efficient low-cost pipelines.","rel_num_authors":30,"rel_authors":[{"author_name":"Joana Reis de Andrade","author_inst":"King's College London"},{"author_name":"Edward Scourfield","author_inst":"King's College London"},{"author_name":"Shilpa Peswani-Sajnani","author_inst":"King's College London"},{"author_name":"Kate Poulton","author_inst":"King's College London"},{"author_name":"Thomas Ap Rees","author_inst":"King's College London"},{"author_name":"Paniz Khooshmehri","author_inst":"King's College London"},{"author_name":"George Doherty","author_inst":"King's College London"},{"author_name":"Stephanie Ong","author_inst":"King's College London"},{"author_name":"Iustina Ivan","author_inst":"King's College London"},{"author_name":"Negin Goudarzi","author_inst":"King's College London"},{"author_name":"Isaac Gardiner","author_inst":"King's College London"},{"author_name":"Estelle Caine","author_inst":"King's College London"},{"author_name":"Thomas J.A. Maguire","author_inst":"King's College London"},{"author_name":"Daniel Leightley","author_inst":"King's College London"},{"author_name":"Luis Torrico","author_inst":"Torrysoft"},{"author_name":"Alex Gasulla","author_inst":"Innovartium"},{"author_name":"Aaron V.F. Tan","author_inst":"King's College London"},{"author_name":"Amy Griffin","author_inst":"King's College London"},{"author_name":"Stelios Papaioannou","author_inst":"King's College London"},{"author_name":"Celine Trouillet","author_inst":"King's College London"},{"author_name":"Hannah Mischo","author_inst":"King's College London"},{"author_name":"Victoriano Giralt","author_inst":"Universidad of Malaga"},{"author_name":"Samantha Wilson","author_inst":"King's College London"},{"author_name":"Martin Kirk","author_inst":"King's College London"},{"author_name":"Joanne Martindale","author_inst":"King's College London"},{"author_name":"Charles Curtis","author_inst":"King's College London"},{"author_name":"Mark Zuckerman","author_inst":"King's College Hospital"},{"author_name":"Reza Razavi","author_inst":"King's College London"},{"author_name":"Michael H Malim","author_inst":"King's College London"},{"author_name":"Rocio Teresa Martinez-Nunez","author_inst":"King's College London"}],"version":"1","license":"cc_by_nc","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2023.07.23.23292960","rel_title":"Asymmetry in the peak in Covid-19 daily cases and the pandemic R-parameter","rel_date":"2023-07-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.23.23292960","rel_abs":"Within the context of the standard SIR model of pandemics, we show that the asymmetry in the peak in recorded daily cases during a pandemic can be used to infer the pandemic R-parameter. Using only daily data for symptomatic, confirmed cases, we derive a universal scaling curve that yields: (i) reff, the pandemic R-parameter; (ii) Leff, the effective latency, the average number of days an infected individual is able to infect others and (iii) , the probability of infection per contact between infected and susceptible individuals. We validate our method using an example and then apply it to estimate these parameters for the first phase of the SARS-Cov-2\/Covid-19 pandemic for several countries where there was a well separated peak in identified infected daily cases. The extension of the SIR model developed in this paper differentiates itself from earlier studies in that it provides a simple method to make an a-posteriori estimate of several useful epidemiological parameters, using only data on confirmed, identified cases. Our results are general and can be applied to any pandemic.","rel_num_authors":5,"rel_authors":[{"author_name":"Sayali Bhatkar","author_inst":"Tata Institute of Fundamental Reasearch"},{"author_name":"Mingyang Ma","author_inst":"Rutgers University"},{"author_name":"Ayush Tarafder","author_inst":"Rutgers University"},{"author_name":"Sebastian Doniach","author_inst":"Stanford University"},{"author_name":"Gyan Bhanot","author_inst":"Rutgers University"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2023.07.26.23293191","rel_title":"Chronic Shedding of a SARS-CoV-2 Alpha Variant Lineage Q.3\/Q.4 in Wastewater","rel_date":"2023-07-27","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.26.23293191","rel_abs":"Central Michigan University (CMU) participated in a state-wide SARS-CoV-2 wastewater monitoring program since 2021. Wastewater samples were collected from on-campus sites and nine off-campus wastewater treatment plants servicing small metropolitan and rural communities. SARS-CoV-2 genome copies were quantified using droplet digital PCR and results were reported to the health department. One rural, off-campus site consistently produced higher concentrations of SARS-CoV-2 genome copies. Samples from this site were sequenced and initially contained predominately Alpha variant lineage Q.3, which transitioned to lineage Q.4. Alpha variant lineage Q.3\/Q.4 was detected at this site beginning in fall 2021 and continued until summer 2023. Mutational analysis of reconstructed genes revealed divergence from the Alpha variant lineage Q.3 clinical sequence over time, including numerous mutations in the surface glycoprotein RBD and NTD. We discuss the possibility that a chronic SARS-CoV-2 infection accumulated adaptive mutations that promoted long-term infection. This study reveals that small wastewater treatment plants can enhance resolution of rare events and facilitate reconstruction of viral genomes due to the relative lack of contaminating sequences.","rel_num_authors":8,"rel_authors":[{"author_name":"Michael J Conway","author_inst":"Central Michigan University College of Medicine"},{"author_name":"Hannah Yang","author_inst":"Central Michigan University College of Medicine"},{"author_name":"Lauren A Revord","author_inst":"Central Michigan University College of Medicine"},{"author_name":"Avery S Ward","author_inst":"Central Michigan University College of Medicine"},{"author_name":"Jackson D Abel","author_inst":"Central Michigan University College of Medicine"},{"author_name":"Maggie R Williams","author_inst":"Central Michigan University School of Engineering & Technology"},{"author_name":"Rebecca L Uzarski","author_inst":"Central Michigan University Department of Biology and Herbert H. and Grace A. Dow College of Health"},{"author_name":"Elizabeth W Alm","author_inst":"Central Michigan University Department of Biology"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2023.07.25.550568","rel_title":"Experimental infection of elk (Cervus canadensis) and mule deer (Odocoileus hemionus) with SARS-CoV-2","rel_date":"2023-07-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.25.550568","rel_abs":"Elk (Cervus canadensis) and mule deer (Odocoileus hemionus) were experimentally evaluated for susceptibility to SARS-CoV-2. Elk did not shed infectious virus but produced low-level serological responses. Mule deer shed and transmitted virus in addition to mounting pronounced serological responses; they could therefore play a role in the epidemiology of SARS-CoV-2.\n\nArticle Summary LineExperimental infection of elk (Cervus canadensis) and mule deer (Odocoileus hemionus) with SARS-CoV-2 revealed that while elk are minimally susceptible to infection, mule deer become infected, shed infectious virus, and can infect naive contacts.","rel_num_authors":5,"rel_authors":[{"author_name":"Stephanie M Porter","author_inst":"United States Department of Agriculture"},{"author_name":"Airn E Hartwig","author_inst":"Colorado State University"},{"author_name":"Helle Bielefeldt-Ohmann","author_inst":"University of Queensland"},{"author_name":"Jeff Root","author_inst":"USDA"},{"author_name":"Angela Bosco-Lauth","author_inst":"Colorado State University"}],"version":"1","license":"cc0","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2023.07.25.550460","rel_title":"Non-neutralizing SARS-CoV-2 N-terminal domain antibodies protect mice against severe disease using Fc-mediated effector functions","rel_date":"2023-07-26","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.25.550460","rel_abs":"Antibodies perform both neutralizing and non-neutralizing effector functions that protect against certain pathogen-induced diseases. A human antibody directed at the SARS-CoV-2 Spike N-terminal domain (NTD), DH1052, was recently shown to be non-neutralizing yet it protected mice and cynomolgus macaques from severe disease. The mechanisms of this non-neutralizing antibody-mediated protection are unknown. Here we show that Fc effector functions mediate non-neutralizing antibody (non-nAb) protection against SARS-CoV-2 MA10 viral challenge in mice. Though non-nAb infusion did not suppress infectious viral titers in the lung as potently as NTD neutralizing antibody (nAb) infusion, disease markers including gross lung discoloration were similar in nAb and non-nAb groups. Fc functional knockout substitutions abolished non-nAb protection and increased viral titers in the nAb group. Finally, Fc enhancement increased non-nAb protection relative to WT, supporting a positive association between Fc functionality and degree of protection in SARS-CoV-2 infection. This study demonstrates that non-nAbs can utilize Fc-mediated mechanisms to lower viral load and prevent lung damage due to coronavirus infection.\n\nAUTHOR SUMMARYCOVID-19 has claimed over 6.8 million lives worldwide and caused economic and social disruption globally. Preventing more deaths from COVID-19 is a principal goal of antibody biologic and vaccine developers. To guide design of such countermeasures, an understanding of how the immune system prevents severe COVID-19 disease is needed. We demonstrate here that antibody functions other than neutralization can contribute to protection from severe disease. Specifically, the functions of antibodies that rely on its Fc portion were shown to confer antibody-mediated protection of mice challenged with a mouse adapted version of SARS-CoV-2. Mice given an antibody that could not neutralize SARS-CoV-2 still showed a decrease in the amount of infectious virus in the lungs and less lung damage than mice given an irrelevant antibody. The decrease in infectious virus in the lungs was even larger when the non-neutralizing antibody was engineered to mediate non-neutralizing effector functions such as antibody-dependent cellular cytotoxicity more potently. Thus, in the absence of neutralization activity, non-neutralizing binding antibodies can contribute to the overall defense against SARS-CoV-2 infection and COVID-19 disease progression.","rel_num_authors":16,"rel_authors":[{"author_name":"Camille  N. Pierre","author_inst":"Duke University School of Medicine"},{"author_name":"Lily  E. Adams","author_inst":"University of North Carolina Eshelman School of Pharmacy: The University of North Carolina at Chapel Hill Eshelman School of Pharmacy"},{"author_name":"Kara Anasti","author_inst":"Duke University School of Medicine"},{"author_name":"Derrick Goodman","author_inst":"Duke University School of Medicine"},{"author_name":"Sherry Stanfield-Oakley","author_inst":"Duke University School of Medicine"},{"author_name":"John  M. Powers","author_inst":"University of North Carolina Eshelman School of Pharmacy: The University of North Carolina at Chapel Hill Eshelman School of Pharmacy"},{"author_name":"Dapeng Li","author_inst":"Duke University School of Medicine"},{"author_name":"Wes Rountree","author_inst":"Duke University School of Medicine"},{"author_name":"Yunfei Wang","author_inst":"Duke University School of Medicine"},{"author_name":"Robert  J. Edwards","author_inst":"Duke University School of Medicine"},{"author_name":"S.  Munir Alam","author_inst":"Duke University School of Medicine"},{"author_name":"Guido Ferrari","author_inst":"Duke University School of Medicine"},{"author_name":"Georgia  D. Tomaras","author_inst":"Duke University School of Medicine"},{"author_name":"Barton  F. Haynes","author_inst":"Duke University School of Medicine"},{"author_name":"Ralph  S. Baric","author_inst":"University of North Carolina Eshelman School of Pharmacy: The University of North Carolina at Chapel Hill Eshelman School of Pharmacy"},{"author_name":"Kevin Saunders","author_inst":"Duke Human Vaccine Institute"}],"version":"1","license":"cc_by","type":"new results","category":"immunology"},{"rel_doi":"10.1101\/2023.07.21.23292937","rel_title":"The Impact of the UK COVID-19 Lockdown on the Screening, Diagnostics and Incidence of Breast, Colorectal, Lung and Prostate Cancer in the UK: a Population-Based Cohort Study","rel_date":"2023-07-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.21.23292937","rel_abs":"ObjectivesThis study aimed to assess the impact of the COVID-19 lockdown on the screening and diagnosis of breast, colorectal, lung, and prostate cancer. The study also investigated whether the rates returned to pre-pandemic levels by December 2021.\n\nDesignCohort study.\n\nSettingElectronic health records from UK primary care Clinical Practice Research Datalink (CPRD) GOLD database.\n\nParticipantsThe study included individuals registered with CPRD GOLD between January 2017 and December 2021, with at least 365 days of prior observation.\n\nMain outcome measuresThe study focused on screening, diagnostic tests, referrals and diagnoses of first-ever breast, colorectal, lung, and prostate cancer. Incidence rates (IR) were stratified by age, sex and region, and incidence rate ratios (IRR) were calculated to compare rates during and after lockdown with the reference period before lockdown. Forecasted rates were estimated using negative binomial regression models.\n\nResultsAmong 5,191,650 eligible participants, the initial lockdown resulted in reduced screening and diagnostic tests for all cancers, which remained dramatically reduced across the whole observation period for almost all tests investigated. For cancer incidence rates, there were significant IRR reductions in breast (0.69), colorectal (0.74), and prostate (0.71) cancers. However, the reduction in lung cancer incidence (0.92) was non-significant. Extrapolating to the entire UK population, an estimated 18,000 breast, 13,000 colorectal, 10,000 lung, and 21,000 prostate cancer diagnoses were missed from March 2020 to December 2021.\n\nConclusionThe national COVID-19 lockdown in the UK had a substantial impact on cancer screening, diagnostic tests, referrals and diagnoses. Although incidence rates started to recover after the lockdown, they remained significantly lower than pre-pandemic levels for breast and prostate cancers and associated tests. Delays in diagnosis are likely to have adverse consequences on cancer stage, treatment initiation, mortality rates, and years of life lost. Urgent strategies are needed to identify undiagnosed cases and address the long-term implications of delayed diagnoses.\n\nWHAT IS ALREADY KNOWN ON THIS TOPICO_LIBreast, colorectal, lung, and prostate cancer are the most common causes of cancer death in the UK.\nC_LIO_LIThe COVID-19 pandemic led to the postponement of cancer screening programs and reductions in diagnostic tests, resulting in delays in diagnosis and treatment initiation, impacting prognosis and mortality rates.\nC_LIO_LIComprehensive data on the impact of changing social restrictions and post-lockdown periods is lacking in the UK, along with an assessment of specific screening pathways and patient experiences within the healthcare system.\nC_LI\n\nWHAT THIS STUDY ADDSO_LIThe first UK national COVID-19 lockdown resulted in reductions in screening, diagnostic tests, and referrals, particularly for mammograms, colonoscopies, and visits to breast surgeons, leading to underdiagnosis of breast, colorectal, and prostate cancers. Despite some increase in rates after the lockdown, they remained significantly lower than pre-pandemic levels by December 2021, particularly for prostate cancer.\nC_LIO_LIMost affected populations were women aged 60-79 years for breast and colorectal cancer; men aged 60-79 years for lung cancer; and men aged 40-59 years for prostate cancer.\nC_LIO_LIDelays in diagnosis are likely to have consequences on cancer stage at diagnosis, treatment initiation, mortality rates, and total years of life lost. Strategies such as public awareness campaigns, targeted screening programs, and improved coordination between primary care and hospitals are needed to address the backlog and identify the potential [~]62,000 missed cancer cases in the UK.\nC_LI","rel_num_authors":10,"rel_authors":[{"author_name":"Nicola L Barclay","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Marta L Pineda-Moncusi","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Annika M. Jodicke","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Daniel Prieto-Alhambra","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Berta Raventos","author_inst":"Institut Universitari de Recerca en Atencio Primaria Jordi Gol i Gurina"},{"author_name":"Danielle Newby","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Antonella Delmestri","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Wai Yi Man","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Xihang Chen","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"},{"author_name":"Marti Catala","author_inst":"Centre for Statistics in Medicine, Nuffield Department of Orthopaedics, Rheumatology and Musculoskeletal Sciences (NDORMS), University of Oxford"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"epidemiology"},{"rel_doi":"10.1101\/2023.07.21.23292785","rel_title":"Spatiotemporal Impacts of Ideology and Social Vulnerability on COVID-19 for the United States","rel_date":"2023-07-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.21.23292785","rel_abs":"In early 2020, the Coronavirus Disease 19 (COVID-19) rapidly spread across the United States, exhibiting significant geographic variability. While several studies have examined the predictive relationships of differing factors on COVID-19 deaths, few have looked at spatiotemporal variation at refined geographic scales. The objective of this analysis is to examine spatiotemporal variation of COVID-19 deaths in association with socioeconomic, health, demographic, and political factors, using regionalized multivariate regression as well as nationwide county-level geographically weighted random forest (GWRF) models. Analyses were performed on data from three sepearate timeframes: pandemic onset until May 2021, May 2021 through November 2021, and December 2021 until April 2022.Regionalized regression results across three time windows suggest that existing measures of social vulnerability for disaster preparedness (SVI) are associated with a higher degree of mortality from COVID-19. In comparison, GWRF models provide a more robust evaluation of feature importance and prediction, exposing the importance of local features, such as obesity, which is obscured by regional delineation. Overall, GWRF results indicate a more nuanced modeling strategy is useful for capturing the diverse spatial and temporal nature of the COVID-19 pandemic.","rel_num_authors":4,"rel_authors":[{"author_name":"Erich Seamon","author_inst":"Institute for Modeling Collaboration and Innovation, University of Idaho"},{"author_name":"Jennifer Johnson-Leung","author_inst":"Department of Mathematics and Statistical Science, University of Idaho"},{"author_name":"Craig R. Miller","author_inst":"Department of Biological Sciences, University of Idaho"},{"author_name":"Benjamin J. Ridenhour","author_inst":"Department of Mathematics and Statistical Science, University of Idaho"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"health informatics"},{"rel_doi":"10.1101\/2023.07.20.23292901","rel_title":"The impact of COVID-19 on community-dwelling people post-stroke and informal caregivers: a qualitative study","rel_date":"2023-07-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.20.23292901","rel_abs":"Background\/ aimsLittle is known about the experience of people post-stroke and their informal caregivers during the COVID-19 pandemic. The aim of this study was to understand the challenges faced by people post-stroke and informal caregivers during the pandemic, as well as the impact on their healthcare support, lifestyle, and self-care behaviors.\n\nMethodsA multi-perspective qualitative study was undertaken, with semi-structured interviews being carried out to sixteen participants: eight stroke patients and eight informal caregivers, mostly performed online. Reflexive thematic analysis was used, with data being independently coded and categorized before consolidated into themes and subthemes.\n\nFindingsThree themes were derived from the data analysis: i) Perceived impact of COVID-19 pandemic, ii) What helped? - strategies to manage the distress provoked by COVID-19, and iii) The value of rehabilitation and physical activity, with findings highlighting the negative psychological impact of the pandemic. In response to the perceived lack of support and access to health and social services, participants highlighted the use of digital approaches and professional support.\n\nConclusionsFindings suggest the importance of self-management support and\/or digital content in order to mitigate the impact of COVID-19. The involvement of peers, family members, friends or others seems to be an important strategy to increase motivation in remote rehabilitation and physical activity.\n\nKey points- Due to the impact of COVID-19 on people post-stroke and informal caregivers daily routines, both highlighted the importance of finding new and alternative ways of communicating, which included the use of digital approaches.\n- For some informal caregivers the pandemic was perceived as an opportunity to spend more time with the family and with the person with stroke.\n- People post-stroke admit having decreased their levels of physical activity during COVID-19 and increased the value given to rehabilitation and physical activity.\n- Involving peers or others, digitally or in-person, seems to be an important strategy when planning physical activity recommendations.","rel_num_authors":6,"rel_authors":[{"author_name":"Teresa Dias","author_inst":"School of Health at Polytechnic Institute of Setubal, Portugal"},{"author_name":"Patricia Cravo","author_inst":"School of Health at Polytechnic Institute of Setubal, Portugal"},{"author_name":"Joana Santos","author_inst":"School of Health at Polytechnic Institute of Setubal, Portugal"},{"author_name":"Catarina Gomes","author_inst":"School of Health at Polytechnic Institute of Setubal, Portugal"},{"author_name":"Marta Assis Santiago","author_inst":"School of Health at Polytechnic Institute of Setubal, Portugal"},{"author_name":"Carla Mendes Pereira","author_inst":"School of Health at Polytechnic Institute of Setubal, Portugal"}],"version":"1","license":"cc_no","type":"PUBLISHAHEADOFPRINT","category":"rehabilitation medicine and physical therapy"},{"rel_doi":"10.1101\/2023.07.20.23292883","rel_title":"Impact of COVID-19 on recorded blood pressure screening and hypertension management in England: An analysis of monthly changes in Quality and Outcomes Framework indicators in OpenSAFELY","rel_date":"2023-07-26","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.20.23292883","rel_abs":"BackgroundCardiovascular disease management in primary care in England was disrupted during the COVID-19 pandemic.\n\nObjectiveWe aim to describe the impact of the COVID-19 pandemic on blood pressure screening and hypertension management, based upon a national quality of care scheme (Quality and Outcomes Framework, QOF) across key demographic, regional, and clinical subgroups. To this end, we translate complex clinical quality of care schemes from text descriptions into reusable analytic code.\n\nMethodsWith the approval of NHS England, a population based cohort study was conducted on 25.2 million patient records in situ using OpenSAFELY-TPP. We included all NHS patients registered at general practices using TPP software between March 2019 and March 2023. Individuals that were eligible for blood pressure screening and with a diagnosis of hypertension were identified according to the QOF 2021\/22 business rules. We examined monthly changes in recorded blood pressure screening in the preceding 5 years in patients aged [&ge;] 45, recorded hypertension prevalence, and the recorded percentage of patients treated to target (i.e., [&le;] 140\/90 mmHg for patients [&le;] 79 years and [&le;] 150\/90 mmHg for patients [&ge;] 80 years) in the preceding 12 months, within demographic, regional, and clinical subgroups as well as the variation across practices.\n\nResultsThe overall percentage of patients aged [&ge;] 45 who had blood pressure screening recorded in the preceding 5 years decreased from 90% in March 2019 to 85% in March 2023. Recorded hypertension prevalence was relatively stable at 15% throughout the study period. The percentage of patients with a record of hypertension treated to target in the preceding 12 months reduced from a maximum of 71% in March 2020 to a minimum of 47% in February 2021 in patients aged [&le;] 79 years, and from 85% in March 2020 to a minimum of 58% in February 2021 in patients aged [&ge;] 80 years before recovering. Blood pressure screening rates in the preceding 5 years remained stable in older age groups, patients with a record of learning disability, or care home status.\n\nConclusionsThere was substantial disruption to hypertension management QOF indicators during the pandemic, which can likely be attributed to a general reduction of blood pressure screening. OpenSAFELY can be used to continuously monitor monthly changes in national quality of care schemes to identify changes in key clinical subgroups early and support prioritisation of recovery from disrupted care caused by COVID-19.","rel_num_authors":35,"rel_authors":[{"author_name":"Milan Wiedemann","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Victoria Speed","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Christine Cunningham","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Rose Higgins","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Helen J Curtis","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Colm Andrews","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Louis Fisher","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Lisa E M Hopcroft","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Christopher T Rentsch","author_inst":"Faculty of Epidemiology and Population Health, London School of Hygiene and Tropical Medicine, London, WC1E7HT, United Kingdom"},{"author_name":"Viyaasan Mahalingasivam","author_inst":"Faculty of Epidemiology and Population Health, London School of Hygiene and Tropical Medicine, London, WC1E7HT, United Kingdom"},{"author_name":"Laurie Tomlinson","author_inst":"Faculty of Epidemiology and Population Health, London School of Hygiene and Tropical Medicine, London, WC1E7HT, United Kingdom"},{"author_name":"Caroline E Morton","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Miriam Samuel","author_inst":"Wolfson Institute of Population Health, Queen Mary University of London, E14NS, United Kingdom"},{"author_name":"Amelia C A Green","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Christopher Wood","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Andrew Brown","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Jon Massey","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Caroline Walters","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Rebecca Smith","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Peter Inglesby","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Dave Evans","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Steve Maude","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Iain Dillingham","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Alex J Walker","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Jessica Morley","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Amir Mehrkar","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Sebastian C J Bacon","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Christopher Bates","author_inst":"TPP, TPP House, 129 Low Lane, Horsforth, Leeds, LS18 5PX, United Kingdom"},{"author_name":"Jonathan Cockburn","author_inst":"TPP, TPP House, 129 Low Lane, Horsforth, Leeds, LS18 5PX, United Kingdom"},{"author_name":"John Parry","author_inst":"TPP, TPP House, 129 Low Lane, Horsforth, Leeds, LS18 5PX, United Kingdom"},{"author_name":"Frank Hester","author_inst":"TPP, TPP House, 129 Low Lane, Horsforth, Leeds, LS18 5PX, United Kingdom"},{"author_name":"Sam Harper","author_inst":"TPP, TPP House, 129 Low Lane, Horsforth, Leeds, LS18 5PX, United Kingdom"},{"author_name":"Richard J McManus","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Ben Goldacre","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"},{"author_name":"Brian MacKenna","author_inst":"Nuffield Department of Primary Care Health Sciences, University of Oxford, OX26GG, United Kingdom"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"primary care research"},{"rel_doi":"10.1101\/2023.07.24.550423","rel_title":"Predictive Systems Biology Modeling: Unraveling Host Metabolic Disruptions and Potential Drug Targets in SARS-CoV-2 and Its Variants","rel_date":"2023-07-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.24.550423","rel_abs":"BackgroundHost response is critical to the onset, progression, and outcome of viral infections. Since viruses hijack the host cellular metabolism for their replications, we hypothesized that restoring host cell metabolism can efficiently reduce viral production. Here, we present a viral-host Metabolic Modeling (vhMM) method to systematically evaluate the disturbances in host metabolism in viral infection and computationally identify targets for modulation by integrating genome-wide precision metabolic modeling and cheminformatics.\n\nResultsIn SARS-CoV-2 infections, we identified consistent changes in host metabolism and gene and endogenous metabolite targets between the original SARS-COV-2 and different variants (Alpha, Delta, and Omicron). Among six compounds predicted for repurposing, methotrexate, cinnamaldehyde, and deferiprone were tested in vitro and effective in inhibiting viral production with IC50 less than 4uM. Further, an analysis of real-world patient data showed that cinnamon usage significantly reduced the SARS-CoV-2 infection rate with an odds ratio of 0.65 [95%CI: 0.55[~]0.75].\n\nConclusionsThese results demonstrated that vhMM is an efficient method for predicting targets and drugs for viral infections.","rel_num_authors":11,"rel_authors":[{"author_name":"Gong-Hua Li","author_inst":"Kunming Institute of Zoology, Chinese Academy of Sciences"},{"author_name":"Feifei Han","author_inst":"Massachusetts General Hospital, Harvard Medical School"},{"author_name":"Rong-Hua Luo","author_inst":"Kunming Institute of Zoology, Chinese Academy of Sciences"},{"author_name":"Peng Li","author_inst":"Massachusetts General Hospital, Harvard Medical Schoo"},{"author_name":"Chia-Jung Chang","author_inst":"Massachusetts General Hospital, Harvard Medical School"},{"author_name":"Weihong Xu","author_inst":"Massachusetts General Hospital, Harvard Medical School"},{"author_name":"Xin-Yan Long","author_inst":"Kunming Institute of Zoology, Chinese Academy of Sciences"},{"author_name":"Jing-Fei Huang","author_inst":"Kunming Institute of Zoology, Chinese Academy of Sciences"},{"author_name":"Yong-Tang Zheng","author_inst":"Kunming Institute of Zoology, Chinese Academy of Sciences"},{"author_name":"Qing-Peng Kong","author_inst":"Kunming Institute of Zoology, Chinese Academy of Sciences"},{"author_name":"Wenzhong Xiao","author_inst":"Massachusetts General Hospital, Harvard Medical School"}],"version":"1","license":"cc_by_nc","type":"new results","category":"systems biology"},{"rel_doi":"10.1101\/2023.07.24.550415","rel_title":"Mammalian cells-based platforms for the generation of SARS-CoV-2 virus-like particles","rel_date":"2023-07-25","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.24.550415","rel_abs":"Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is the causative agent of COVID-19. Though many COVID-19 vaccines have been developed, most of them are delivered via intramuscular injection and thus confer relatively weak mucosal immunity against the natural infection. Virus-Like Particles (VLPs) are self-assembled nanostructures composed of key viral structural proteins, that mimic the wild-type virus structure but are non-infectious and non-replicating due to the lack of viral genetic material. In this study, we efficiently generated SARS-CoV-2 VLPs by co-expressing the four SARS-CoV-2 structural proteins, specifically the membrane (M), small envelope (E), spike (S) and nucleocapsid (N) proteins. We show that these proteins are essential and sufficient for the efficient formation and release of SARS-CoV-2 VLPs. Moreover, we used lentiviral vectors to generate human cell lines that stably produce VLPs. Because VLPs can bind to the virus natural receptors, hence leading to entry into cells and viral antigen presentation, this platform could be used to develop novel vaccine candidates that are delivered intranasally.\n\nHighlightsO_LIIdentification of protein requirements for SARS-CoV-2 VLP production by transient transfection\nC_LIO_LILentiviral transduction to create cells stably producing SARS-CoV-2 VLPs\nC_LIO_LIIsolation of cell clones for the production of SARS-CoV-2 VLPs\nC_LIO_LINew putative platforms for vaccine development\nC_LI","rel_num_authors":10,"rel_authors":[{"author_name":"Ghada Elfayres","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Ricky Raj Paswan","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Laura Sika","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Marie-Pierre Girard","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Soumia Khalfi","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Claire Letanneur","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Keziah Milette","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Amita Singh","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"},{"author_name":"Gary Kobinger","author_inst":"University of Texas Medical Branch, Galveston, TX, USA"},{"author_name":"Lionel Berthoux","author_inst":"University of Quebec in Trois-Rivieres, Quebec, Canada"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"microbiology"},{"rel_doi":"10.1101\/2023.07.24.23293089","rel_title":"Quantification of Covid-19 Vaccine Coercion in India: A Survey Study","rel_date":"2023-07-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.24.23293089","rel_abs":"IntroductionInformed consent is the cornerstone of medical ethics, enshrined in the constitution of most countries, as well as in international documents. However, mandates for Covid-19 vaccination as well as coercion was prevalent in many places in the world, including in India. Against this background, we did a cross sectional study to assess and quantify the extent of Covid-19 vaccine coercion in India.\n\nMethodsA cross sectional study was conducted after obtaining ethical clearance from IIT Bombay. This survey was conducted using a pretested questionnaire anonymously amongst the college students and adults in Mumbai from October 2022 to December 2022. The questionnaire contained details of why the vaccine was taken, and if the participant was a student. Descriptive analysis was conducted and frequencies, percentages along with 95% confidence intervals were used to summarize the findings.\n\nResultsA total of 483 participants responded, which included both students and non-students, of which 470 participants reported having taken the vaccine. A total of 106 (21.95%, 95% C.I. 18.48%-25.85%) reported to have pressured into taking the vaccine. The level of coercion was similar among college students 78 (21.61%, 95% C.I. 17.67%-26.14%) and non-student adults 28 (22.95%, 95% C.I. 15.82% - 31.43%).\n\nConclusionA significant proportion was coerced into taking the vaccines, violating the requirement for informed consent. These results are of paramount importance for future policies as well as for posterity.","rel_num_authors":3,"rel_authors":[{"author_name":"Bhaskaran Raman","author_inst":"Indian Institute of Technology Bombay"},{"author_name":"Amitav Banerjee","author_inst":"Dr. D.Y. Patil Vidyapeeth, Dr. D.Y. Patil Medical College Hospital and Research Center"},{"author_name":"Sai Mahesh Vajjala","author_inst":"Dr. D.Y. Patil Vidyapeeth, Dr. D.Y. Patil Medical College Hospital and Research Center"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"public and global health"},{"rel_doi":"10.1101\/2023.07.20.23292863","rel_title":"A low-cost molecular test for SARS-CoV-2 detection suitable for variant discrimination and community testing using saliva","rel_date":"2023-07-25","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.20.23292863","rel_abs":"The gold standard for COVID-19 diagnostic testing relies on RNA extraction from naso\/oropharyngeal swab followed by amplification through RT-PCR with fluorogenic probes. While the test is extremely sensitive and specific, its high cost and the potential discomfort associated with specimen collection make it suboptimal for public health screening purposes.\n\nIn this study, we developed an equally reliable, but cheaper and less invasive alternative test based on a one-step RT-PCR with the DNA-intercalating dye SYBR Green, which enables the detection of SARS-CoV-2 directly from saliva samples or RNA isolated from nasopharyngeal swabs. Importantly, we found that this type of testing can be fine-tuned to discriminate SARS-CoV-2 variants of concern.\n\nThe saliva RT-PCR SYBR Green test was successfully used in a mass-screening initiative targeting nearly 4500 asymptomatic children under the age of 12. Testing was performed at a reasonable cost of less than {euro} 0.8 per child, and in some cases, the saliva test outperformed nasopharyngeal rapid antigen tests in identifying infected children. Whole genome sequencing revealed that the antigen testing failure could not be attributed to a specific lineage of SARS-CoV-2.\n\nTo further reduce testing costs, we produced all the necessary enzymes and established a new RT-PCR protocol based on the EvaGreen dye. Overall, this work strongly supports the view that RT-PCR saliva tests based on DNA-intercalating dyes represent a powerful strategy for community screening of SARS-CoV-2. The tests can be easily applied to other infectious agents and, therefore, constitute a powerful resource for an effective response to future pandemics.","rel_num_authors":14,"rel_authors":[{"author_name":"Sofia M. Silva","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier, Universidade Nova de Lisboa"},{"author_name":"Catarina Amaral","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier"},{"author_name":"Claudia Luis","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier"},{"author_name":"Diana Grilo","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier"},{"author_name":"Americo Duarte","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier"},{"author_name":"Ines Morais","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier"},{"author_name":"Goncalo Afonso","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier, Universidade Nova de Lisboa"},{"author_name":"Nuno Faria","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier, Universidade Nova de Lisboa"},{"author_name":"Wilson Antunes","author_inst":"Centro de Investigacao da Academia Militar (CINAMIL), Unidade Militar Laboratorial de Defesa Biologica e Quimica (UMLDBQ),"},{"author_name":"Ines Gomes","author_inst":"Centro de Investigacao da Academia Militar (CINAMIL), Unidade Militar Laboratorial de Defesa Biologica e Quimica (UMLDBQ),"},{"author_name":"Raquel Sa-Leao","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier, Universidade Nova de Lisboa"},{"author_name":"Maria Miragaia","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier, Universidade Nova de Lisboa"},{"author_name":"Monica Serrano","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier, Universidade Nova de Lisboa"},{"author_name":"Catarina Pimentel","author_inst":"Instituto de Tecnologia Quimica e Biologica Antonio Xavier, Universidade Nova de Lisboa"}],"version":"1","license":"cc_by_nc_nd","type":"PUBLISHAHEADOFPRINT","category":"infectious diseases"},{"rel_doi":"10.1101\/2023.07.19.549800","rel_title":"Protective role of N-acetylcysteine and Sulodexide on endothelial cells after SARS-CoV-2 infection","rel_date":"2023-07-24","rel_site":"bioRxiv","rel_link":"https:\/\/biorxiv.org\/cgi\/content\/short\/2023.07.19.549800","rel_abs":"Severe acute respiratory syndrome coronavirus-2 causes hyperinflammation and activation of coagulation cascade and in the result aggravates endothelial cell dysfunction. N-acetylcysteine and Sulodexide have been found to mitigate endothelial damage. The influence on coronary artery endothelial cells of serum collected after 4+\/-1 months from coronavirus infection was studied. The concentrations of serum samples of interleukin 6, von Willebrand Factor, tissue Plasminogen Activator and Plasminogen Activator Inhibitor-1 were studied. The cultures with serum of patients after coronavirus infection were incubated with N-acetylocysteine and Sulodexide to estimate their potential protective role. The blood inflammatory parameters were increased in the group of cultures incubated with serum from patients after coronavirus infection. Supplementation of the serum from patients after coronavirus infection with N-acetylcysteine or Sulodexide reduced the synthesis of interleukin 6, von Willebrand Factor. No changes in the synthesis of tissue Plasminogen Activator were observed. N-acetylcysteine reduced the synthesis of Plasminogen Activator Inhibitor-1. N-acetylcysteine and Sulodexide increased the tPA\/PAI-1 ratio. N-acetylcysteine may have a role in reducing the myocardial injury occurring in the post-COVID-19 syndrome. Sulodexide can also play a protective role in post-COVID-19 patients.","rel_num_authors":4,"rel_authors":[{"author_name":"Justyna Rajewska-Tabor","author_inst":"University of Medical Sciences in Poznan"},{"author_name":"Patrycja Sosinska","author_inst":"University of Medical Sciences"},{"author_name":"Malgorzata Pyda","author_inst":"Poznan University of Medical Sciences"},{"author_name":"Andrzej Breborowicz","author_inst":"Poznan University of Medical Sciences"}],"version":"1","license":"cc_by_nc_nd","type":"new results","category":"pathology"},{"rel_doi":"10.1101\/2023.07.20.23292950","rel_title":"The Political Division toward COVID-19, Vaccines, Contact Tracing Apps, and A Future Pandemic Scenario in the United States: A Survey Result from A National Representative Sample","rel_date":"2023-07-24","rel_site":"medRxiv","rel_link":"https:\/\/medrxiv.org\/cgi\/content\/short\/2023.07.20.23292950","rel_abs":"ObjectivesTo investigate the attitudes and behaviors of Americans concerning the COVID-19 pandemic, COVID-19 vaccines, COVID-19 tracing apps, and the actions they believe the government should take during a public health crisis, we designed and conducted a survey during the ongoing COVID-19 emergency.\n\nMethodsIn January 2022, we administered an online survey on Prolific Academic to 302 participants in the United States, a nationally demographic representative sample. To explore differences in attitudes and opinions among demographic subgroups, we employed several statistical tests, including Mann Whitney U tests, Kruskal-Wallis tests, and chi-squared tests.\n\nResultsOur survey results suggest that Americans opinions towards the COVID-19 pandemic are severely divided by their political views. There is strong partisan polarization in almost every COVID-19 related question in our survey.\n\nPolicy ImplicationsOur findings suggest that policy makers need to consider partisan polarization and the enormous impact it can have on peoples attitudes and behaviors during public health emergencies such as the COVID-19 pandemic. Public health experts need to consider how to convey scientific knowledge about a pandemic without allowing political views to dominate medical conversation.","rel_num_authors":7,"rel_authors":[{"author_name":"Haijing Hao","author_inst":"Bentley University"},{"author_name":"Garrett Smith","author_inst":"Brigham Young University-Provo: Brigham Young University"},{"author_name":"Yunan Chen","author_inst":"University of California Irvine"},{"author_name":"Mainack Mondal","author_inst":"Indian Institute of Technology Kharagpur"},{"author_name":"Po-Shen Loh","author_inst":"Carnegie Mellon University"},{"author_name":"Staci Smith","author_inst":"Brigham Young University-Provo: Brigham Young University"},{"author_name":"Xinru Page","author_inst":"Brigham Young University-Provo: Brigham Young University"}],"version":"1","license":"cc_by","type":"PUBLISHAHEADOFPRINT","category":"health policy"}]}



